{
    "了解更多":"Learn more",
    "查看提案":"View the proposal",
    "阅读愿景":"Reading vision",
    "阅读开发者文档":"Read developer documentation",
    "资源":"Resources",
    "博客":"Blog",
    "服务条款":"Terms of service",
    "隐私声明":"Privacy statement",
    "生态系统":"Ecosystem",
    "应用内户":"Application interior",
    "桥":"Bridge",
    "研究论坛":"Research forum",
    "与我们交谈":"Talk to us",
    "首页":"Home",
    "主要功能":"Main function",
    "时间线":"Schedule",
    "启动APP":"Start the APP",
    "审计":"Audit",
    "联系我们":"Contact us",
    "合约":"Contracts",
    "文档":"Documentation",
    "帮助":"Help",
    "常问问题":"FAQ",
    "导游":"Guides",
    "支持":"Support",
    "工具":"Tools",
    "分析":"Analytics",
    "币虎":"CoinGecko",
    "Dex工具":"DexTools",
    "壁虎终端":"GeckoTerminal",
    "治理":"Governance",
    "创建硝基池":"Create a Nitro pool",
    "我的氮气池":"My Nitro pools",
    "Maya是Arbitrum上最顶尖的发射平台项目！":"Maya, the top Launchpad project on Arbitrum!",
    "Maya是一个去中心化的Coinlist发射平台，旨在改变用户发现新项目和使项目所有者/团队轻松启动其项目和代币的方式。我们的目标是简化项目启动过程，同时为创作者和投资者提供安全、用户友好和高效的平台。"
    :"Maya is the premier launchpad project, like Coinlist but decentralized, created to transform how users discover new projects and enable project owners/teams to launch their projects and tokens with ease. Our goal is to simplify the project launching process while offering a secure, user-friendly, and efficient platform for both creators and investors.",
    "清洁简单的界面":"Clean and simple interface",
    "通过简单直观的布局，使新用户和有经验的用户都可以轻松浏览和启动项目。":
    "Navigating the platform is a breeze, with a straightforward layout that makes it easy for both new and experienced users to explore and launch projects.",
    "灵活的项目设置":"Flexible project setup",
    "Maya提供多种设置新项目的方式和模板。您可以选择拍卖您的代币，以固定价格分发代币，或动态设置代币认领。"
    :"Maya offers multiple ways and templates for setting up a new project. You can choose to auction your token, distribute them at a fixed price, or dynamically set up a token claim.",
    "本地代币":"Native token",
    "Maya将拥有自己的本地代币，其功能类似于$BNB。使用Maya的项目越多，Maya代币的价值就越高"
    :"Maya will have its own native token, which will function similarly to $BNB. The more projects that use Maya, the more valuable the Maya token becomes.",
    "代币质押福利":"Token staking benefits",
    "本地代币的质押者将享有对所有在Maya上启动的项目的平等分配权，为参与提供额外的激励。"
    :"Stakers of the native token will enjoy equal distribution rights to all projects launching on Maya, providing an additional incentive for participation.",
    "加入我们，一起在Arbitrum上重塑项目启动的格局，使用Maya，最终的去中心化发射平台！":
    "Join us on this exciting journey as we reshape the project launching landscape with Maya, the ultimate decentralized launchpad on Arbitrum!",
    "我们很高兴与您分享这个旅程，希望您为这些令人兴奋的即将到来的事件做好":
    "We're excited to share this journey with you, and we hope you'll mark your calendars for these exciting upcoming events!",
    "我们很高兴地宣布，Maya Launchpad平台将上线，为用户创造一个发现令人兴奋的新项目的空间。":
    "We are excited to announce the official launch of Maya, the top Launchpad project on Arbitrum! ",
    "Maya将拥有自己的本地代币，其功能类似于$BNB。使用Maya的项目越多，Maya代币的价值就越高。":
    "Maya will have its own native token that functions like $BNB. The more projects that use Maya, the higher the value of Maya tokens.",
    "我们通过本地Maya代币的预售，为早期支持者提供参与和从平台增长中受益的机会。"
    :" We're offering early supporters a chance to participate and benefit from the platform's growth through the presale of the native Maya token.",
    "Maya代币的公开销售将开始，面向所有有兴趣的参与者开放。"
    :"The public sale of the Maya token will begin, open to all interested participants.",
    "代币质押将启用，为代币质押者提供对Maya上启动的所有项目的平等分配权。"
    :"Token staking will be enabled, granting stakers equal distribution rights to all projects launching on Maya.",
    "第一个项目将在Maya平台上启动，这是我们旅程中的一个重要里程碑。"
    :"The first project will be launched on the Maya platform, marking a major milestone in our journey.",
    "我们将继续通过添加新功能、改善用户体验并整合我们不断壮大的社区的反馈来改进和扩展Maya平台。"
    :"We will continue to improve and expand the Maya platform by adding new features, refining the user experience, and integrating feedback from our growing community.",
    "立即创建":"Create immediately",
    "2023年4月15日":"April 15, 2023",
    "2023年5月1日":"May 1, 2023",
    "2023年5月15日":"May 15, 2023",
    "2023年6月1日":"June 1, 2023",
    "2023年6月15日":"June 15, 2023",
    "2023年Q3-Q4":"Q3-Q4 in 2023",
    "我们的目标是简化项目启动过程，同时为创作者和投资者提供一个安全、用户友好和高效的平台。"
    :"Our goal is to simplify the project launching process while offering a secure, user-friendly, and efficient platform for both creators and investors."
}